{
  "Home": "Home",
  "Disease": "Disease",
  "Expression": "Expression",
  "Single": "Single-Cell",
  "Epigenomics": "Epigenomics",
  "Analysis": "Analysis",
  "Statistics": "Statistics",
  "Download": "Download",
  "Document": "Document",
  "Contact": "Contact",
  "Browse": "Browse",
  "Language": "Language",
  "Explore": "Explore EyeDisease",
  "Introduction": "Introduction",
  "EyeDS": "EyeDiseases Statistics",
  "Genetics": "Genetics",
  "Transcriptomics": "Transcriptomics",
  "DISEASES": "DISEASES",
  "GENES": "GENES",
  "VARIANTS": "VARIANTS",
  "RNA": "RNA-SEQ",
  "MICROARRAY": "MICROARRAY",
  "EPIGENOMIC": "EPIGENOMIC",
  "SINGLE": "SINGLE-CELL",
  "STUDIES": "STUDIES",
  "multi_gene_query": "Multi Gene Query",
  "eye_development": "Eye Development",
  "single_rna": "Single-Cell RNAseq",
  "Genome": "Genome Browser",
  "Basadbd": "Browse and search all data by disease",
  "Bassdbg": "Browse and search summary data by gene",
  "Basadbv": "Browse and search associated data by variant",
  "Basebgad": "Browse and search expression by gene and disease",
  "Basebgas": "Browse and search expression by gene and stage",
  "Vctamgbtad": "Visualize cell type and mark gene by tissue and disease",
  "Bgsdbdt": "Browse genome sequence data by data type",
  "introduction": "EyeDiseases is a omics database which integrates gene, mutation, RNA expression, Single-Cell RNAseq, DNA methylation, chromatin accessibility, histone modification and drug data. The database provides three functions, ‘Genetics’, ‘Expression’, and ‘Epigenomics’, to help researchers visualize the relationships between eye disease and candidate genes. Data in this database were performed extended functional annotation, such as gene-disease networks, gene ontology, pathway analysis, co-expression and epigenetic alteration. Therefore, EyeDiseases uniformed processing pipelines to create high-quality, consistent, and reproducible data. Our mission is to provide the scientific community with freely available information on eye disease-related gene, RNA expression and epigenetic regulation.",
  "example": "e.g.",
  "armd": "Age-related macular degeneration"
}
